<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title></title>
<meta name="author" content="admin">
<meta name="editor" content="html-editor phase 5">
</head>
<body  background="402897.jpg" text="#000000" bgcolor="#FFFFFF" link="#FF0000" alink="#FF0000" vlink="#FF0000">

<b><u><font size="+4"><font size="+3">WILLKOMMEN AUF DER ONE PIECE SEITE VON</font></font></u></b> <font color="#FFFF00"><b><u><font

size="+4"><font size="+3">MARUTOXIHD</font></font></u></b><u></u></font><br> <br><br><br>
 <font size="+3"> <b><u><font size="+3"><font size="-1"><font size="+2"><font size="+1"><font size="+3">Allgemein:</font></font></font></font></font></u></b> <font size="+1"><font size="+2"><font size="+1"><font size="+2">

                                                                                                 </font></font>

                                                                                               </font>
<font size="-1"><font size="+2">One Piece ist eine seit 1997 laufende, international erfolgreiche Mangaserie des japanischen Autors Eiichiro Oda,
                die f&uuml;r Fernsehen und Kino auch als Anime umgesetzt wird. Sie wird regelm&auml;&szlig;ig als Anime und Manga ver&ouml;ffentlicht.
                Zahlreiche Ausgaben brachen Rekorde bei der Ver&ouml;ffentlichung, einschlie&szlig;lich der h&ouml;chsten Startauflage eines Buches in Japan,
                das &uuml;ber drei Millionen Exemplare verkauft hat.
                Mit mehr als 345 Millionen weltweit verkauften Exemplaren zum November 2013 ist es die meistverkaufte Mangaserie der Geschichte.
                Und ist der bekannteste Anime bzw Manga Weltweit.
                <br> <br> <br> <b><u>Handlung:</u></b>
                </b>One Piece spielt im Piratenzeitalter,inder die Welt von der Weltregierung regiert wird,
                die aus der Marine und anderen wichtigen Organisationen besteht.
                Die Weltbev&ouml;lkerung bek&auml;mpft die Piraten die am Stehlen und pl&uuml;ndern sind.
                Das One Piece ist eine Legende von dem gr&ouml;&szlig;ten Schatz der Welt.
                Der vom Piratenk&ouml;nig Gol.D Roger versteckt worden war.
                Als er hingerichtet wurde waren seine letzten Worte:" <b>Ihr wollt meinen Schatz den k&ouml;nnt ihr haben!
                Sucht in doch irgendwo da drau&szlig;en habe ich den gr&ouml;&szlig;ten Schatz der Welt versteckt</b>.
                Damit begann das Piratenzeitalter von One Piece.
                In der Welt von One Piece gibt es spezielle Fr&uuml;chte ,die auch Teufelsfr&uuml;chte genannt werden.
                Es gibt 3.unterschiedliche Arten von Teufelsfr&uuml;chten Logia ,Paramecia und Zoan.
                Die Person die einmal von einer dieser Fr&uuml;chte isst bekommt spezielle F&auml;higkeiten die bis ans Ende des Lebens anhalten.
                Falls diese Person mit Meereswasser in Ber&uuml;hrung kommt verf&auml;llt diese Kraft,
                weshalb Teufelsfrucht Nutzer auch nie wieder mehr schwimmen k&ouml;nnen.
                F&auml;higkeiten dieser Fr&uuml;chte sind ganz unterschiedliche Beispielsweise:
                K&ouml;rper verwandelt sich in Gummi oder Eis , Feuer ; Magma. usw.
                Man kann sich in Tiere verwandeln oder zum Giftmenschen werden.</b></b>
                </b> <br>  <br>
                </b><b><u>Die Welt von One Piece:</u> </b>
                <font size="-1"><font size="+2">
                </b> <br> <font size="+2"><font size="+4"><font size="+2">Die Welt in One Piece besteht zum gr&ouml;&szlig;ten Teil aus den vier gro&szlig;en Ozeanen Eastblue, Westblue, Northblue, Southblue
                                                                                                                                              und den dort befindlichen Inseln. In West-Ost-Richtung zieht sich die sogenannte Grandline um den Planeten,
                                                                                                                                              ein Meeresabschnitt mit unberechenbaren Str&ouml;mungen und st&auml;ndigen Wetterumschw&uuml;ngen. Entlang der Grandline befinden
                                                                                                                                              sich die m&auml;chtigsten Piraten und gef&auml;hrlichsten Inseln der Welt, weshalb sie auch als das "Piratengrab" bezeichnet wird.
                                                                                                                                              Dort soll auch der legend&auml;re Schatz One Piece zu finden sein. Die Randgebiete der Grandline werden als Calm Belt bezeichnet,
                                                                                                                                              da es dort stets windstill ist. Einer Legende zufolge gibt es auf der Grandline auch den Allblue, in dem sich alle vier Blues vereinen.
                                                                                                                                              Der einzige Kontinent der Welt ist die Redline, der sich in Nord-S&uuml;d-Richtung ringf&ouml;rmig um den Planeten erstreckt und die Grandline zweimal kreuzt.
                                                                                                                                              Der erste Zugang zur Grandline liegt an der Kreuzungsstelle von Grandline und Redline, wo Str&ouml;mungen aus den vier Ozeanen &uuml;ber den Berg Rivers Mountain in die Grandline flie&szlig;en.
                                                                                                                                              Die zweite H&auml;lfte der Grandline, die Neue Welt, kann nur &uuml;ber zwei Wege am zweiten Schnittpunkt erreicht werden. Zum einen, &uuml;ber das auf der Redline gelegene heilige Land Mary Joa,
                                                                                                                                              welches auch der Sitz der Weltregierung ist. Zum anderen &uuml;ber die Fischmenscheninsel, welche am Meeresgrund unterhalb der Redline liegt und nur mit einer speziellen Schiffsummantelung zu erreichen ist.
                                                                                                                                              Der Calm Belt kann wegen der darin vorkommenden Seeungeheuer nur mit Hilfe von Seestein beschichteten Schiffsr&uuml;mpfen durchquert werden.
                                                                                                                                              Die Navigation entlang der Grandline erfolgt auf einer von sieben m&ouml;glichen Routen, die alle zur letzten Insel Unicon f&uuml;hren,
                                                                                                                                              welche der Pirat Gold Roger als bisher einziger erreicht hat. Unicon ist zugleich auch Ziel aller Piraten, die nach Gold Rogers legend&auml;rem Schatz, dem One Piece, suchen.</font></font></font></font></font>
                                <br>  <br><a href="http://onepiece-tube.com/"><font color="#000000">HIER KLICKEN UM ONE PIECE ZU SCHAUEN</font></a>
</body>
</html>