<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title></title>
<meta name="author" content="arda">
<meta name="editor" content="html-editor phase 5">
</head>
<body background="narutow.jpg"  text="#000000" bgcolor="#FFFFFF" link="#FF0000" alink="#FF0000" vlink="#FF0000">
<h1><font color="#FFFFFF"><u>NARUTO SEITE VON</u></font> <font color="#FFFF00"><u>MARUTOXIHD</u></font><font color="#FFFFFF">: </font> </h1>
</body> <b><u><font color="#FFFFFF"><font size="+3">Allgemein:</font></font></u> </b>
<br><font color="#FFFFFF"><font size="+2">Naruto ist eine weltweit erfolgreiche Mangareihe des japanischen Mangaka Masashi Kishimoto,
                              die von 1999 bis 2014 erschien und ebenfalls als Animeserie umgesetzt wurde.
                                  <br>
                              Die Handlung spielt in einer fiktiven Welt, die haupts&auml;chlich aus der Sicht von Ninjas des Dorfes Konoha-Gakure dargestellt <font size="+2">wird.</font>
                              <br> Hauptfigur ist der junge Ninja Naruto Uzumaki, dessen Weg, ein Erwachsener und oberster Ninja seines Dorfes (Hokage) zu werden, verfolgt</font> <font size="+2">wird.</font></font>
</html> <br><br>  <font color="#FFFFFF"><b><u><font size="+3">Welt von Naruto:</font></u></b> </font>
<font color="#FFFFFF"><br> <font size="+2">Die Welt, in der die Geschichte um den jungen Ninja Naruto spielt, besteht aus vielen Feudalstaaten und ist stark asiatisch/japanisch gepr&auml;gt.
                           <br> Technologisch ist sie nicht besonders weit entwickelt. Es existieren weder Autos noch Eisenbahnen, auch keine modernen Waffen.<br>
                            Politisch bestimmend sind f&uuml;nf Gro&szlig;m&auml;chte: das Feuerreich, das Windreich, das Erdreich, das Blitzreich und das Wasserreich.
                           Einige Ninja-Familien leben in den sogenannten „versteckten D&ouml;rfern“, die wegen der vielen Krieger,
                            die sie beherbergen, f&uuml;r die einzelnen Staaten von gro&szlig;er milit&auml;rischer Bedeutung sind.
                            Die f&uuml;nf gr&ouml;&szlig;ten dieser D&ouml;rfer werden von jeweils einem „Kage“ gef&uuml;hrt.
                            Diese sind der Hokage („Feuerschatten“), Kazekage („Windschatten“), Mizukage („Wasserschatten“),
                             Raikage („Blitzschatten“) und Tsuchikage („Erdschatten“).
                              Der Hokage ist der Anf&uuml;hrer des Dorfes Konoha-Gakure („Dorf unter den Bl&auml;ttern“).
                              Jedes der D&ouml;rfer, ob mit oder ohne Kage, hat ein Symbol, das die Herkunft der jeweiligen Ninjas erkennen l&auml;sst und zumeist auf einem Stirnband getragen wird.
                           Die D&ouml;rfer nehmen verschiedene Auftr&auml;ge von F&uuml;rsten oder Privatleuten an, die von ausgew&auml;hlten Ninjas ausgef&uuml;hrt werden.
                           Die Verteilung der Aufgaben erfolgt nach dem Rang der Ninjas, sodass Ninjas mit geringer Qualifikation die einfacheren Aufgaben erhalten.
                           Die Auftr&auml;ge werden in f&uuml;nf Kategorien eingeteilt und reichen von einfachen Haushaltshilfen (D-Rang) bis zu Attentaten (A-Rang oder S-Rang).
                            Die D&ouml;rfer finanzieren sich durch die Ausf&uuml;hrung der Auftr&auml;ge.</font>
                          <br> <br> <font size="+3"><b><u>Handlung:</u></b></font>
                            <br> <font size="+2">Das Ninja-Dorf Konoha-Gakure (kurz Konoha) wird von Kyubi, einem nahezu unbesiegbaren neun-schw&auml;nzigem Fuchsungeheuer, angegriffen. Dem vierten Hokage Minato Namikaze gelingt es, durch Opferung seines eigenen Lebens, diesen D&auml;monen im K&ouml;rper seines eigenen Sohnes – Naruto – zu versiegeln und damit die Gefahr zu bannen. Die F&uuml;hrung des Dorfes &uuml;bernimmt nach Minatos Tod der ehemalige Hokage Hiruzen Sarutobi.

                                 Infolge der Ereignisse wird Naruto von den anderen Dorfbewohnern aus Angst vor dem Fuchsungeheuer gemieden. Naruto w&auml;chst in Einsamkeit auf und setzt sich als Lebensziel Hokage zu werden, um von den Dorfbewohnern akzeptiert zu werden.
                                 Beginn von Narutos Ninja-Laufbahn

                                 In der Ninja-Akademie ist Naruto der Schlechteste der Klasse. Au&szlig;erhalb der Akademie stellt er viel Unsinn an und ist eine Plage f&uuml;r das Dorf. So nimmt Naruto die erste H&uuml;rde, den Abschluss der Ninja-Akademie nur unter gro&szlig;en Schwierigkeiten. Als Genin wird er nun einer Dreiergruppe zugeteilt, die vom Jonin Kakashi Hatake ausgebildet wird. In dieser Gruppe ist er zusammen mit Sakura Haruno und Sasuke Uchiha. Naruto ist in Sakura verliebt, diese schw&auml;rmt jedoch f&uuml;r den eher verschlossenen Sasuke.

                                 Diese Gruppe, „Team 7“, wird mit zun&auml;chst einfachen Aufgaben betraut, um dabei Zusammenarbeit zu lernen und neue Techniken zu erwerben. Dabei kommt es zu einer schwierigeren Mission, bei der Naruto, Sakura und Sasuke ihre ersten echten Kampferfahrungen gegen zwei versto&szlig;ene Ninja sammeln.
                                  <br><br>
                                  <b><u>Naruto schauen:</u></b> http://naruto-tube.org/
                                 </font></font>