<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title></title>
<meta name="author" content="arda">
<meta name="editor" content="html-editor phase 5">
</head>
<body background="Naruto.jpg"  text="#000000" bgcolor="#FFFFFF" link="#FF0000" alink="#FF0000" vlink="#FF0000">
<h1> <u><b>NARUTO STORM REVOLUTION VON <font color="#FFFF00">MARUTOXIHD</font>: </u> </h1>
 </b>
 <font size="+2">Naruto Ultimate Ninja Storm ist ein von CyberConnect2 entwickeltes und von Namco Bandai Games ver&ouml;ffentlichtes Kampfspiel.
  <br> Das Spiel wurde f&uuml;r die PlayStation 3 entwickelt.</font>
 <br> <br>
<font size="+2"> <u><b>Spielprinzip:</b>   </u> </font>
<br> <font size="+2">Naruto Ultimate Ninja Storm enth&auml;lt viele Gameplay-Elemente aus fr&uuml;heren „Ultimate Ninja“-Spielen.<br>
     Ultimate Ninja Storm erlaubt es dem Spieler, anstatt in der zweidimensionalen in der dreidimensionalen Welt zu k&auml;mpfen.<br>

     Eines der neuen Features von Ultimate Ninja Storm ist der „Erwachen-Modus“, eine Transformation,<br>
     welche dem Spieler nach einem gewissen Verlust von Gesundheitspunkten w&auml;hrend des Kampfes zur Verf&uuml;gung gestellt wird und<br>
     durch die Aufladung des so genannten „Chakra“ aktiviert wird.<br>
     Es h&auml;ngt von der Kraft der Transformation ab, wie viele Punkte der Spieler verloren haben muss.<br>
     Wenn der „Erwachen-Modus“ aktiviert ist, erh&auml;lt der Spieler neue F&auml;higkeiten, wie eine Zunahme der Kraft und Geschwindigkeit.<br>
     Einige Charaktere erhalten nach der Aktivierung dieses Modus ein komplett neues Repertoire an Bewegungen.
     Die Spieler k&ouml;nnen auch die F&auml;higkeiten ihrer K&auml;mpfer in bestimmtem Rahmen anpassen sowie zwei Charaktere als Hilfe ausw&auml;hlen.
     Wieder in das Spiel eingef&uuml;hrt wurde der „Jutsu-Clash“, welcher eintritt, wenn beide Spieler gleichzeitig ihre Spezialf&auml;higkeit aktivieren.
     Im Spiel sind 25 Charaktere spielbar, jeder dieser Charaktere kann auch als Hilfscharakter ausgew&auml;hlt werden.
     Downloads aus dem Playstation Network enthalten weitere Hilfscharaktere und Missionen aller Schwierigkeitsstufen.
     <br> <br></font>
<u><b><font size="+2">Entwicklung:</font> </b></u>
<br> <font size="+2">Das Spiel wurde zum ersten Mal im September 2007 vorgestellt unter dem Namen Naruto PS3 Project.
Das Spiel enth&auml;lt Cel-Shading-Grafiken, welche die Grenze zwischen dem Naruto-Videospiel
und dem Naruto-Anime v&ouml;llig verschwinden lassen. Hiroshi Matsuyama, einer der Entwickler des Spiels,
sagte, dass die Entwickler dem Spieler das Gef&uuml;hl vermitteln wollen, dass er gerade eine interaktive Anime-Folge schaue.
Das Konzept des Spiels war nach wie vor das 1 gegen 1.

Eine spielbare Demo wurde am 17. Juli 2008 auf dem Playstation Network zum Download zur Verf&uuml;gung gestellt.
 Nur Naruto Uzumaki und Kakashi Hatake waren auf nur einem Level spielbar.</font>
<br> <br>
<u><b><font size="+2">Trailer:</font></b></u>
<br> <br> <iframe width="560" height="315" src="https://www.youtube.com/embed/1NKBruhXn-8" frameborder="0" allowfullscreen></iframe>
<br> <br>
<font size="+2"><u><b>Online Battles:</b>  </u> </font>
<br> <iframe width="560" height="315" src="https://www.youtube.com/embed/6IRmUY8AQpE" frameborder="0" allowfullscreen></iframe>
<br> <br><iframe width="560" height="315" src="https://www.youtube.com/embed/IUW4z42UFno" frameborder="0" allowfullscreen></iframe>
<br><br>
<b><u><font size="+2">Endless Combos:</font></u></b>
<br>
<iframe width="560" height="315" src="https://www.youtube.com/embed/VRDqIa27PAs" frameborder="0" allowfullscreen></iframe>
<br>

<br>
<iframe width="560" height="315" src="https://www.youtube.com/embed/y92d40EIDog" frameborder="0" allowfullscreen></iframe>
<br>
<iframe width="560" height="315" src="https://www.youtube.com/embed/GxYdek31fYU" frameborder="0" allowfullscreen></iframe>
<br>
<iframe width="560" height="315" src="https://www.youtube.com/embed/yqddAW1SdIA" frameborder="0" allowfullscreen></iframe>
<br<iframe width="560" height="315" src="https://www.youtube.com/embed/ZRsGCxmwcdY" frameborder="0" allowfullscreen></iframe>>

</body>
</html>